<div class="container">
<h3> اینترنت پرسرعت مجتمع ها و برج ها</h3>
<p>
پرواز سیستم برای ساکنین مجتمع هایی که بنا به دلایل فنی مختلف، مانند فیبر بودن خطوط تلفن، تکمیل ظرفیت مرکز مخابرات منطقه و یا نیاز به پهنای باند اختصاصی و ارتقای کیفیت و... امکان دسترسی به اینترنت پرسرعت را نداشته باشند، اینترنت پرسرعت ADSL ویژه خود را ارائه می نماید.

پرواز سیستم با سرویس های اینترنت ADSL ویژه مجتمع ها و برج ها امکان استفاده و دسترسی آسان از اینترنت پرسرعت را برای تمامی ساکنین آن مجتمع ها و برج ها فراهم می نماید.

در این روش ابتدا اینترنت به وسیله لینک های بی سیم با سرعت های خیلی بالا تا مجتمع رسانده شده، سپس برای هر یک از واحدها از طریق خطوط تلفن مجتمع، کابل شبکه و یا حتی سیم های برق اینترنت پرسرعت فراهم می شود.

سرویس های اینترنت پرسرعت ویژه مجتمع ها و برج های پرواز سیستم بدون اشغالی خط تلفن، با ویژگی های منحصر به فرد به شما این امکان را می دهد تا بر اساس نیاز خود سرویس مناسب را انتخاب نموده و پس از برقراری سرویس به راحتی و با سرعتی باورنکردنی در دنیای مجازی گام بردارید و از سرویس اینترنت پرسرعت پرواز سیستم لذت ببرید. </p>
</div>
<div class="row">
<h3>تغرفه</h3>
	<table class="table table-responsive table-bordered table-striped table-hover">
    	<tr class="thead">
        	<th>x</th>
            <th>2</th>
            <th>3</th>
            <th>4</th>
            <th>5</th>
        </tr>
        <tr>
        	<td rowspan="3">x</td>
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
        </tr>
        <tr>
        	
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
        </tr>
        <tr>
        	
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
        </tr>
<?php
for($i=0;$i<12;$i++){
	echo '        <tr>
        	<td>1</td>
            <td>2</td>
            <td>3</td>
            <td>4</td>
            <td>5</td>
        </tr>';
	}
 ?>
    </table>
</div>
<div class="row">
        <h2>
            مزایای اینترنت پرسرعت پرواز سیستم ویژه مجتمع ها و برج ها :
        </h2>
        <ul class="list-unstyled">
            <li><span class="glyphicon glyphicon-ok"></span> عدم محدودیت در تعداد مشترک برای ارائه سرویس <b>اینترنت پرسرعت</b></li>
            <li>ارائه اینترنت با پهنای باند اختصاصی (Dedicated) و آدرس IP معتبر (valid)</li>
            <li>بدون نیاز به ارسال مدارک مربوط به <b>ADSL</b> (از قبیل تصویر قبض تلفن، شناسنامه، کارت ملی
                و ...) به مراکز مخابراتی</li>
            <li>راه اندازی و نصب <b>اینترنت</b> واحدها در کوتاهترین زمان ممکن به علت نبود واسط مخابرات</li>
            <li>استفاده سریع و آسان، بدون نیاز به شماره گیری</li>
            <li>بدون هزینه تلفن و آبونمان مخابرات</li>
            <li>امکان استفاده همزمان از اینترنت، تلفن و فکس</li>
            <li>امکان تمدید آنلاین اشتراک، بدون لحظه ای درنگ</li>
            <li>برخورداری از جوایز ویژه بصورت ماهیانه و سالیانه</li>
            <li>پشتیبانی شبانه روزی در تمام روزهای سال </li>
            <li>و ...</li>
        </ul>
        <p>
            علاوه بر این شرکت پرواز سیستم برای جلب رضایت مشترکین خود و تأمین رفاه در مجتمع ها و برجهایی
            که از این سرویس استفاده نمایند، خدمات ذیل را نیز ارائه می کند:
        </p>
        <ul class="list-style">
            <li>راه اندازی <b>وب سایت </b>مخصوص مجتمع های مسکونی با خدماتی مانند:
               <br/>
                    ۱- امکان اطلاع رسانی به ساکنین مجتمع از طریق سامانه <b>پیام کوتاه</b> پرواز سیستم
                        (اعلام مبلغ شارژ واحدها و ...)
                        <br/>
                    ۲-امکان درج اطلاعیه برای ساکنین در سایت توسط مدیریت مجتمع
                    <br/>
                    ۳- امکان رای گیری از طریق <b>پیام کوتاه</b>
                    <br/>
                    ۴- امکان درج انتقادات و پیشنهادات توسط ساکنین در سایت
                    <br/>
                    ۵- و ...
                </li>
            <br />

            <li>راه اندازی Game Server و ... برای ساکنین</li>
            <li>ارائه صندوق صوتی و سرویس Fax2Mail رایگان به دفتر مجتمع </li>
        <li>و ...</li>
        </ul>
</div>