<div class="row col-lg-12">
<h3>دوربین مداربسته :</h3>
<p>
امروزه در مراکز صنعتی و اداری جهت نظارت بر محیط فیزیکی و نظارت برکار کارکنان یاکـارگران در جـهت کنترل و مدیـریت بهـتر و کارآمـد‌تر بـه وفـور از سیستمهای تـلویزیونی مـداربسته  (closed circuit TV)(cctv) استفاده می‌شود.این سیستمها به عنوان سیستمهای کنترل تصویری نیز نامیده می‌شوند. گاهی نیز از این سیستمها با مخفف CCVE (تجهیزات ویدئویی مدار بسته) یاد می‌شود. در محلهایی مانند بانکها ـ ادارات ـ دانشگاهها ـ کارخانجات ـ فروشگاههای بزرگ ـ فروشگاههای فروش اجناس گرانقیمت مانند طلافروشیها ـ در سوپرمارکتهای بزرگ  و در کنترل ترافیک خیابانها و چهارراه‌ها این سیستمها را میتوان نصب و مورد استفاده قرار داد. استفاده از این سیستمها در منازل مسکونی رواج چندانی نیافته است ولی با پا به عرصه گذاشتن سیستمهای تصویری که قادرند حرکت را در محدودة تحت نظارت سیستم تشخیص و اعلام خطر نمایند یا توسط سنسورهای خاصی تحریک شده و شروع به ضبط فیلم از محل بنمایند انتظار می‌رود که استفاده از این سیستمها در منازل مسکونی نیز گسترش بیاید.  

به اینگونه سیستمها هم اکنون اصطلاح دزدگیر تصویری اطلاق می‌شود. اصول کار سیستمهای CCTV به این صورت است که ابتدا تصاویر توسط دوربینهای مدار بسته دریافت شده و برای نمایش و پخش به مانیتور یا تلویزیون انتقال داده می‌شود. همچنین برای ضبط و یا تغییر نحوه نمایش روی مانیتور و پخش همزمان تصاویر دوربینها روی مانیتور و کنترل از راه دور دوربینها نیز تجهیزات و امکاناتی وجود دارد. چون تصاویر دریافت شده از این سیستمها برای بینندگان محدودی می‌باشد لذا به آنها تلویزیون مدار بسته می‌گویند بر خلاف تلویزیون عمومی (Broadcast TV) که جهت پخش تصاویر برای عموم می‌باشد. با توجه به تنظیماتی که روی دوربینها و سایر تجهیزات میتوان انجام داد این سیستمها در شرایط جوی متفاوت و در روز و شب نیز کارآیی خوبی دارند.

برای کنترل ورود و خروج افراد به یک محل و برای کنترل مکانهای وسیع توسط چندین دوربین و نمایش همزمان تصویر آنها و نظارت سمعی و بصری از فواصل بسیار دور از طریق شبکه تلفن بدون نیاز به حضور فیزیکی کنترل کننده در محل و در دستگاههایی که کنترل بصری آنها توسط انسان مقدور نبوده یا خطر آفرین می‌باشد نیز میتوان از این سیستمها استفاده کرد.
</p>
</div>

<div class="row col-lg-12">
        <h3>
           مزایای استفاده از دوربین مداربسته :
        </h3>
        <p>
        <ul class="list-unstyled">
        اهميت استفاده از دوربین مدار بسته به اندازه اي است كه در طول دو دهه گذشته اين سوال در ذهن بسياري از كاربران سيستمهاي نظارت تصويري بوجودآمده است كه چگونه تا پيش از اين از اين سيستم استفاده نمي كردند!
<br>
علاوه بر آن در هنگام وقوع جرم و يافتن مجرمين وجود يك سيستم نظارت تصويري مناسب كه بطور اصولي طراحي شده باشد مزاياي بسياري را براي محافظت از دارايي ها، داشتن مكاني امن و مديريت موثر منزل يا محل كار خواهد داشت. در زير 11 مورد از ويژگي هاي دوربین مدار بسته كه توجيه سرمايه گذاري براي نصب اين سيستم را به همراه دارد را بررسي مي كنيم:
<br><br>
<li>
<span class="glyphicon glyphicon-ok"></span>
1- ترساندن مجرمين

يكي از مهمترين مزاياي دوربین مدار بسته ترساندن مجرمين از انجام جرم است. دوربین مدار بسته هايي كه در محل هاي مناسب نصب شده باشند، مجرم احتمالي را بر آن مي دارد تا از انجام جرم دست بردارد و محل ديگري كه ضريب امنيتي پايين تري دارد را براي انجام جرم انتخاب نمايد.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
2- جلوگيري از سرقت

طبق مطالعات انجام شده در صنايع كوچك، اين مشاغل بطور ميانگين سالانه 50 هزار دلار متضرر مي شوند، و با توجه به شرايط حاضر اقتصادي كه در آن امكان جابجايي محصولات به سرقت رفته به آساني ممكن است، احتمال خطر سرقت هاي دروني و بيروني به سرعت در حال افزايش است. ثابت شده است كه يك سيستم دوربین مدار بسته به راحتي اين آمار را به نصف كاهش مي دهد.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
3- افزايش بهره وري

بهره وري نيروي كار بزرگترين دغدغه اي است كه امروزه تجارت و صنعت با آن مواجه است. سيستم هاي نظارت تصويري كمك مي كنند تا حتي در هنگامي كه شما (بعنوان مدير مجموعه) در محل حضور نداريد، افراد بهترين رفتار كاري را از خود نشان دهند و همچنين به مديران اين امكان را مي دهد تا عادات و رفتار هاي كاري را بصورت دوره اي و در زمانهاي معين مشاهده و بررسي كنند.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
4- كاهش مسئوليت و بدهي

بسياري از مجرمين به دنبال كسب سود از طريق ايجاد ادعاهاي دروغين عليه شركت ها مي باشند. بدون داشتن شواهد براي دفاع از خود مسئولين اين شركت ها ممكن است گاها محكوم به پرداخت هزينه هاي گزافي شوند. دوربین مدار بسته راهي موثر براي جلوگيري از اين وقايع به شمار رفته و عليه چنين ادعاهايي مفيد خواهد بود. (به ياد داشته باشيد كه بسياري از دادخواست ها توسط كاركناني به اثبات مي رسند كه رويدادي را در خارج از محدوده نظارت تصويري شما گزارش مي كنند. توصيه مي شود كه علاوه بر دوربین مدار بسته هايي كه بصورت آشكار نصب مي شوند، دوربین مدار بسته هايي نيز بصورت ناپيدا و مخفي از ديد افراد نصب شود تا افراد مكان امني را براي تجمعات و يا انجام جرم پيدا نكنند و در هر نقطه قابل رويت باشند.)
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
5- محافظت از اطلاعات

رقباي شما همواره حاضرند هزينه هاي بالايي را براي اشراف وآگاهي از اسرار شركت شما بپردازند. دوربين هايي كه با استراتژي دقيق نصب شده باشند از دسترسي آنها و همچنين قصد آنها براي سرقت اطلاعات شما جلوگيري مي كنند.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
6- مديريت از راه دور

بسياري از سيستم هاي امنيتي تصويري مجهز به نرم افزار هايي هستند كه قادرند تاسيسات و اماكن متعددي را از يك نقطه رؤيت كنند. چنين قابليتي هزينه تجهيزات و و هزينه هاي اضافي مديريتي شما را بطور قابل ملاحظه اي كاهش داده و به مديران اين امكان را مي دهد تا علي رغم درگيري هاي زماني و مكاني بر كل محيط كار خود نظارت نمايند.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
7- شناسايي بهتر مشتريان

بسياري از مشاغل كوچك از سيستم نظارت تصويري خود بمنظور مطالعه عادات مشتري هايشان، بهينه سازي مسير هاي تردد در فروشگاه، تغيير مكان مناسب محصولات و اطمينان از عادات مثبت مشتري استفاده مي كنند.

(كاركنان موثر تر+فروش افزايش يافته+رضايت بيشتر مشتريان=يك مدير موفق)
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
8- ساده سازي عمليات

نظارت تصويري معمولاً در كارخانجات، اماكن توليدي و اجرايي جهت مشاهده و نظارت تجهيزات و شناسايي سريع مشكلات كه ممكن است تأخيرات يا دشواريهايي را براي روند توليد بهمراه داشته باشد، به كار مي رود.همچنين بعنوان چشم بيداري براي ايجاد تأثير مثبت در روند توليد و حصول اطمينان از تجهيز مناسب عوامل توليد در محيط كار به كار مي رود.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
9- معتبر ساختن آلارم ها

صاحبان مشاغل و مديران تمايل ندارند تا چندين ساعت از استراحت خود را وقف پاسخگويي به آلارم هاي اشتباهي كه در محيط كار بوجود آمده بنمايند. بوسيله يك سيستم ويدئويي شبكه اي، معتبر سازي چنين آلارم هايي تنها يك كليك موس است و آنگاه مي توان به استراحت، تفريح و يا مسافرت پرداخت!
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
10- آرامش خاطر

مديران مشاغل و صاحبان منازل در نهايت هر امر به دنبال آرامش خاطري هستند كه در نتيجه محافظت از دارايي هايشان و تأمين محيط امن و مطمئن براي كاركنان، دوستان و خانواده شان به دست مي آيد. و اينكه در هنگام وقوع حوادث احتمالي قادر باشند تا فرد يا افراد متخلف و مقصر را به مراجع قضايي معرفي كنند. تحقق اين امر تنها توسط يك سيستم نظارت تصويري ميسر خواهد شد.
</li>
<li>
<span class="glyphicon glyphicon-ok"></span>
11- ايجاد پرستيژ كاري

نصب يك سيستم دوربین مدار بسته در محل كار و منزل شما چيزي است كه مايه مباهات شما خواهد بود و وجهه شما را نزد دوستان، خانواده، كاركنان و مشتريانتان تغيير خواهد داد. انها نيز همانند شما از توانايي شما براي نظارت منزل يا محل كارتان از راه دور كه از سراسر جهان نيز قابل دسترسي است، متحير خواهند شد!
        </ul></p>
</div>