<div class="row col-lg-12">
<h3> اینترنت پرسرعت مجتمع ها و برج ها</h3>
<p>
پرواز سیستم برای ساکنین مجتمع هایی که بنا به دلایل فنی مختلف، مانند فیبر بودن خطوط تلفن، تکمیل ظرفیت مرکز مخابرات منطقه و یا نیاز به پهنای باند اختصاصی و ارتقای کیفیت و... امکان دسترسی به اینترنت پرسرعت را نداشته باشند، اینترنت پرسرعت ADSL ویژه خود را ارائه می نماید.

پرواز سیستم با سرویس های اینترنت ADSL ویژه مجتمع ها و برج ها امکان استفاده و دسترسی آسان از اینترنت پرسرعت را برای تمامی ساکنین آن مجتمع ها و برج ها فراهم می نماید.

در این روش ابتدا اینترنت به وسیله لینک های بی سیم با سرعت های خیلی بالا تا مجتمع رسانده شده، سپس برای هر یک از واحدها از طریق خطوط تلفن مجتمع، کابل شبکه و یا حتی سیم های برق اینترنت پرسرعت فراهم می شود.

سرویس های اینترنت پرسرعت ویژه مجتمع ها و برج های پرواز سیستم بدون اشغالی خط تلفن، با ویژگی های منحصر به فرد به شما این امکان را می دهد تا بر اساس نیاز خود سرویس مناسب را انتخاب نموده و پس از برقراری سرویس به راحتی و با سرعتی باورنکردنی در دنیای مجازی گام بردارید و از سرویس اینترنت پرسرعت پرواز سیستم لذت ببرید. </p>

<div class="row-fluid">
    <iframe class="container well well-small col-lg-9"  width="600" height="600" frameborder="0" scrolling="no" marginheight="0" marginwidth="0" src="https://www.google.com/maps/ms?msa=0&amp;msid=205328993638094541141.0004f9fdc2f159e53c482&amp;hl=en&amp;ie=UTF8&amp;ll=35.761527,51.334498&amp;spn=0,0&amp;t=m&amp;iwloc=0004f9fdc2f6acd78add8&amp;output=embed"></iframe>
    </div>
<div class="col-lg-offset-1 col-lg-2 thumbnail">
<address>
  <strong>پرواز سیستم</strong><br>
  میدان پونک مجتمع بوستان<br>
  طبقه دوم اداری واحد 781<br>
  <abbr title="تلفن"><div class="glyphicon glyphicon-earphone"></div></abbr> 44495434
  <br>
  <abbr title="فکس"><div class="glyphicon glyphicon-print"></div></abbr> 44471083
</address>

<address>
<br>
  <a href="mailto:#">info@parvazsys.ir</a>
</address>

</div>
</div>
