<div class="row">
        <div class="col-lg-3 col-sm-6 col-xs-12">
          <h2>خدمات اینترنت</h2>
          <p class="text-danger">
          	آزادی برای استفاده از برنامه به معنای آزادی هر شخص و یا سازمانی برای استفاده از آن برنامه بر روی هر سیستم کامپیوتری، برای هر کاری، و بدون نیاز به هر گونه ارتباط بعدی با توسعه‌دهنده و یا هر نهاد خاصی می‌باشد. در این نوع آزادی، هدف کاربر اهمیت دارد نه هدف توسعه‌دهنده.
          </p>
          <p>
          		آزادی برای استفاده از برنامه به معنای آزادی هر شخص و یا سازمانی برای استفاده از آن برنامه بر روی هر سیستم کامپیوتری، برای هر کاری، و بدون نیاز به هر گونه ارتباط بعدی با توسعه‌دهنده و یا هر نهاد خاصی می‌باشد. در این نوع آزادی، هدف کاربر اهمیت دارد نه هدف توسعه‌دهنده.
          </p>
          <p><a class="btn btn-primary" href="#" role="button">ادامه مطلب &raquo;</a></p>
        </div>
        <div class="col-lg-3 col-sm-6 col-xs-12">
          <h2>شبکه وایرلس</h2>
          <p class="blockquote-reverse">
          	آزادی برای استفاده از برنامه به معنای آزادی هر شخص و یا سازمانی برای استفاده از آن برنامه بر روی هر سیستم کامپیوتری، برای هر کاری، و بدون نیاز به هر گونه ارتباط بعدی با توسعه‌دهنده و یا هر نهاد خاصی می‌باشد. در این نوع آزادی، هدف کاربر اهمیت دارد نه هدف توسعه‌دهنده.
           </p>
          <p><a class="btn btn-primary" href="#" role="button">ادامه مطلب &raquo;</a></p>
       </div>
       <div class="clearfix visible-sm visible-md"></div>
       <div class="col-lg-3 col-sm-6 col-xs-12">
          <h2>دوربین مدار بسته</h2>
          <p  class="blockquote-reverse">
          	آزادی برای استفاده از برنامه به معنای آزادی هر شخص و یا سازمانی برای استفاده از آن برنامه بر روی هر سیستم کامپیوتری، برای هر کاری، و بدون نیاز به هر گونه ارتباط بعدی با توسعه‌دهنده و یا هر نهاد خاصی می‌باشد. در این نوع آزادی، هدف کاربر اهمیت دارد نه هدف توسعه‌دهنده.
           </p>
          <p><a class="btn btn-primary" href="#" role="button">ادامه مطلب &raquo;</a></p>
       </div>
        <div class="col-lg-3 col-sm-6 col-xs-12">
          <h2>اتوماسیون پارکینگ</h2>
          <p  class="blockquote-reverse">
          		آزادی برای استفاده از برنامه به معنای آزادی هر شخص و یا سازمانی برای استفاده از آن برنامه بر روی هر سیستم کامپیوتری، برای هر کاری، و بدون نیاز به هر گونه ارتباط بعدی با توسعه‌دهنده و یا هر نهاد خاصی می‌باشد. در این نوع آزادی، هدف کاربر اهمیت دارد نه هدف توسعه‌دهنده.
          </p>
          <p><a class="btn btn-primary" href="#" role="button">ادامه مطلب &raquo;</a></p>
        </div>
      </div>